/* NSButton (Anuluj) : <title:Anuluj> (oid:480) */
"Anuluj" = "Anuluj";

/* NSBox (Box) : <title:Box> (oid:511) */
"Box" = "Box";

/* NSButton (OK) : <title:OK> (oid:479) */
"OK" = "OK";

/* NSTextField (Obraz:) : <title:Obraz:> (oid:503) */
"Obraz:" = "Obraz:";

/* NSButton (Log output to console) : <title:Log output to console> (oid:518) */
"Log output to console" = "Log output to console";

/* NSMenuItem : <title:OpenGL> (oid:506) */
"OpenGL" = "OpenGL";

/* NSTextField (OpenGL przenosi część emulacji grafiki z procesora na kartę graficzną, podwyższając ogólną prędkość emulacji. Quarz jest bazowany na CoreImage. Jest to najbardziej kompatybilny tryb. QuickDraw jest z powodów typowo historycznych :-) . Aby zobaczyć obrazy, zrób zrzut obrazu i włącz pełny ekran, podczas trybu OpenGL lub Quarz. Niektóre starsze karty graficzne nie obsługują trybu OpenGL.) : <title:OpenGL przenosi część emulacji grafiki z procesora na kartę graficzną, podwyższając ogólną prędkość emulacji.
Quarz jest bazowany na CoreImage. Jest to najbardziej kompatybilny tryb.
QuickDraw jest z powodów typowo historycznych :-) .
Aby zobaczyć obrazy, zrób zrzut obrazu i włącz pełny ekran, podczas trybu OpenGL lub Quarz.
Niektóre starsze karty graficzne nie obsługują trybu OpenGL.> (oid:497) */
"OpenGL przenosi część emulacji grafiki z procesora na kartę graficzną, podwyższając ogólną prędkość emulacji.\nQuarz jest bazowany na CoreImage. Jest to najbardziej kompatybilny tryb.\nQuickDraw jest z powodów typowo historycznych :-) .\nAby zobaczyć obrazy, zrób zrzut obrazu i włącz pełny ekran, podczas trybu OpenGL lub Quarz.\nNiektóre starsze karty graficzne nie obsługują trybu OpenGL." = "OpenGL przenosi część emulacji grafiki z procesora na kartę graficzną, podwyższając ogólną prędkość emulacji.\nQuarz jest bazowany na CoreImage. Jest to najbardziej kompatybilny tryb.\nQuickDraw jest z powodów typowo historycznych :-) .\nAby zobaczyć obrazy, zrób zrzut obrazu i włącz pełny ekran, podczas trybu OpenGL lub Quarz.\nNiektóre starsze karty graficzne nie obsługują trybu OpenGL.";

/* NSMenu : <title:OtherViews> (oid:505) */
"OtherViews" = "OtherViews";

/* NSTextField (Połączysz się z http://www.kberg.ch/q w poszukuwaniu nowej wersji, jeśli połączenie z internetem jest włączone.) : <title:Połączysz się z http://www.kberg.ch/q w poszukuwaniu nowej wersji, jeśli połączenie z internetem jest włączone.> (oid:496) */
"Połączysz się z http://www.kberg.ch/q w poszukuwaniu nowej wersji, jeśli połączenie z internetem jest włączone." = "Połączysz się z http://www.kberg.ch/q w poszukuwaniu nowej wersji, jeśli połączenie z internetem jest włączone.";

/* NSTextField (Położenie teczki gościa Q) : <title:Położenie teczki gościa Q> (oid:487) */
"Położenie teczki gościa Q" = "Położenie teczki gościa Q";

/* NSPanel (Preferencje Q) : <title:Preferencje Q> (oid:10) */
"Preferencje Q" = "Preferencje Q";

/* NSMenuItem : <title:Quartz> (oid:508) */
"Quartz" = "Quartz";

/* NSMenuItem : <title:QuickDraw> (oid:507) */
"QuickDraw" = "QuickDraw";

/* NSButton (Resetuj) : <title:Resetuj> (oid:494) */
"Resetuj" = "Resetuj";

/* NSTextField (Small System Font Text) : <title:Small System Font Text> (oid:498) */
"Small System Font Text" = "Small System Font Text";

/* NSButton (Sprawdzaj poprawki podczas startu) : <title:Sprawdzaj poprawki podczas startu> (oid:473) */
"Sprawdzaj poprawki podczas startu" = "Sprawdzaj poprawki podczas startu";

/* NSButton (Zmień ...) : <title:Zmień ...> (oid:493) */
"Zmień ..." = "Zmień ...";

/* NSTextField (Will redirect all log messages to console. This is useful for debugging.) : <title:Will redirect all log messages to console. This is useful for debugging.> (oid:519) */
"Will redirect all log messages to console. This is useful for debugging." = "Will redirect all log messages to console. This is useful for debugging.";
